Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/slik_skal_sametinget_behandle_sannhets-_og_forsoningskommisjonens_rapport.html.tmx
Source language: nob
Languages: sme

source: Slik skal Sametinget behandle Sannhets- og forsoningskommisjonens rapport
sme: Ná áigu Sámediggi meannudit Duohtavuođa- ja soabadankommišuvnna raportta

source: Sametinget vier hele plenum i mars til behandling av rapportens innhold.
sme: Sámediggi bidjá olles njukčamánu dievasčoahkkima sisdoalu meannudeapmái.

source: Første instans er Sametingets komitéer 19.-23. februar 2024.
sme: Vuosttaš instánsa lea Sámedikki lávdegottit guovvamánu 19.-23. beivviid 2024.

source: Behandlingen av Sannhets- og forsoningskommisjonens rapport blir en historisk hendelse i Sametingets plenum, og den største enkeltsaken Sametinget har fått til behandling så langt.
sme: Duohtavuođa- ja soabadankommišuvnna raportta meannudeapmi šaddá historjjálaš dáhpáhus Sámedikki dievasčoahkkimis, ja dat stuorámus eaŋkilášši maid Sámediggi lea ožžon gieđahallamii dán rádjái.

source: Sametingsrådet fremmer til sammen 8 saker til behandling i mars som kommenterer rapporten.
sme: Sámediggeráđđi ovddida oktiibuot 8 ášši njukčamánus mat kommenterejit raportta.

source: – Sametingsrådet støtter seg på kommisjonens vurderinger av forsoning som en lang prosess og et fremtidig mål.
sme: – Sámediggeráđđi atná kommišuvnna árvvoštallama ahte soabadeapmi lea guhkes proseassa ja boartte áiggi mihttomeari doarjjan.

source: Svært mange høringsuttalelser er opptatte av at man må være forsiktig med å legge press på grupper om å forsone seg, og at mye av det tapte må repareres først.
sme: Hui olu gulaskuddancealkámušat atnet beroštupmi das ahte ferte leat várrogas bidjat deattu joavkkuide soabadit, ja ahte ferte vuos divvut olu maid leat mássán.

source: Sametingsrådet foreslår en rekke tiltak som kan bidra til dette, sier sametingspresident Silje Karine Muotka (NSR).
sme: Sámediggeráđđi evttoha olu doaibmabijuid mat sáhttet váikkuhit dasa, lohká Sámediggepresideanta Silje Karine Muotka (NSR).

source: Dette er Sametingets første behandling rapporten, og vurderer den overordnet og tematisk etter pilarene som kommisjonen har identifisert.
sme: Dát lea Sámedikki vuosttaš gieđahallan raporttas, ja árvvoštallá dan bajit dási ja fáttáid mielde cakkiid ektui maid kommišuvdna lea gávdnan.

source: I tillegg løfter sametingsrådet egne saker om menneskelige omkostninger og næring.
sme: Dasa lassin lokte sámediggeráđđi sierra áššiid olmmošlaš vahágiid ja ealáhusa birra.

source: Sametingsrådet vil komme tilbake til plenum med egne saker som ser på de spesifikke forholdene som gjelder lokalt i de samiske områdene.
sme: Sámediggeráđđi áigu máhccat dievasčoahkkimii sierra áššiiguin mat geahčadit daid sierranas diliid mat gusket báikegottiide sámi guovlluin.

source: – Oppfølgingen av Sannhets- og forsoningskommisjonen angår hele det samiske folket, og vi er glade for at vi fikk inn svært mange høringsuttalelser.
sme: – Duohtavuođa- ja soabadankommišuvnna raportta čuovvuleapmi guoská olles sámi álbmogii, ja mii leat ilus go oaččuimet hui olu gulaskuddancealkámušaid.

source: Disse har vi gjort vårt beste for å ta vare på i vår behandling.
sme: Daid mii leat áimmuhuššan nu bures go sáhttit iežamet meannudeamis.

source: Vi ser at behovene for å tiltak er stort over alt, og mener det trengs tilbud og møteplasser i alle samiske områder.
sme: Mii oaidnit ahte leat stuorra dárbbut doaibmabijuide juohke sajis, ja oaivvildit ahte lea dárbu deaivvadansajiide buot sámi guovlluin.

source: Alle samer må få mulighet til å ta tilbake både stolthet, kultur, tradisjoner eller språk, om de ønsker det, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Buot sápmelaččat fertejit oažžut vejolašvuođa váldit maŋás rámisvuođa, kultuvrra, árbevieruid dahje giela, jus sii háliidit dan, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Her finnes plenumssakene:
sme: Dás gávnnat dievasčoahkkináššiid (áššit almmuhuvvojit dađistaga go leat gárvásat):

source: Sametingets overordnede vurderinger Pilar 1: Kunnskap og formidling
sme: Duohtavuođa- ja soabahankommišuvnna raporta - Sámedikki bajitdási árvvoštallamat

source: Pilar 2: Språk og opplæring
sme: Duohtavuohta ja soabadeapmi - Olmmolaš golut

source: Pilar 3: Kultur og kulturminner
sme: Duohtavuohta ja soabadeapmi - Ealáhusat
